<h2>О компании</h2>
<div id="about_page_left_col">
	<img src="/static/img/page_7_img.jpg" id="page_7_image" alt="Картинка страницы №7"/>
	Сочинский внедорожный клуб «Медведь» является крупнейшим внедорожным клубом Юга России и объединяет вокруг себя сотни любителей внедорожнков. Созданный в 2005 году, клуб работает по двум основным направлениям спортивное и туристическое. За это время клуб провёл множество спортивных и других мероприятий по внедорожной тематике.<br/><br/>
	Успешно уже несколько сезонов клуб проводит серию внедорожных соревнований, шесть-семь соревнований в год, под общим названием «Кубок Медведь». Многим сочинцам и жителям Юга России известны уже ставшие традиционными внедорожные соревнования под названием «<a href="#">Шоколадный триал</a>», «Весеннее обострение», «Собер-Баш» и другие.<br/><br/>
	Совместно с Российской Автомобильной Федерацией клуб проводит отборочные этапы Кубка России по трофи-рейдам, соревнования такого уровня являются уникальными для Юга России.<br/><br/>
	При поддержке администрации Краснодарского края, клуб каждый год проводит традиционную уже ставшей международной трофи экспедицию «Северный Кавказ». Сотни людей приезжают со всех уголков России и не только, чтобы принять участие в этом крупнейшем и увлекательном приключении на Юге России.<br/><br/>
	В работе клуба принимают участие неоднократные участники и победители краевых соревнований, финалисты Кубка России по трофи-рейдам, а также участники международных соревнований. Каждое <a href="#">соревнование</a>, прекрасно организованное и с успехом проведённое клубом, имеет огромный положительный резонанс на телевидении, радио и в прессе. Всегда более сотни участников и до трех тысяч зрителей, на каждом мероприятии имеют огромный положительный заряд эмоций и впечатлений.<br/><br/>
	География участников клубных мероприятий постоянно растёт – это уже Москва, Санкт-Петербург, Воронеж, Ростов, Архангельск, Волгоград, Кострома, Ярославль, Белгород, Астрахань, Ставрополь, не говоря о городах и станицах Краснодарского края. Налаживаются связи с внедорожными клубами Белоруссии и Украины.<br/><br/>
	Клуб имеет тесные связи с прессой и телевидением. Постоянными партнёрами клуба являются телевизионные новостные программы «Вести Кубань», «Екатеринодар-плюс», НТК, и другие. Постоянными информационными партнёрами клуба является телевизионный канал REN-TV и передача «4х4 Полный привод», а также «Русское радио» и «Русская служба новостей» г.Краснодар. Печатными информационными партнерами являются журналы «Деловая Газета Юг» «Авто-Арена» Краснодар. В Интернете клуб имеет свой ресурс и форум с высоким рейтингом по внедорожной тематике, так же клуб сотрудничает с порталом «Отдых на Кубани», интерес которого направлен на российскую аудиторию.<br/><br/>
</div>

<div id="about_page_right_col">
	<img src="/static/img/page_7_sub_img1.jpg" id="about_page_sub_img1" alt="Страница 7, дополнительная картинка 1">
	<div class="page7_top_splitter"></div>
	<div class="page_7_sub_text">
		В 2010 году наш клуб совершил свой сто третий  трофи-рейд по горам и долам. Розданы десятки призов, сожжены сотни нефти и десятки резины.
	</div>
	<div class="page7_botton_splitter"></div>
	<img src="/static/img/page_7_sub_img2.jpg" id="about_page_sub_img2" alt="Страница 7, дополнительная картинка 2">
	<div class="page7_top_splitter"></div>
	<div class="page_7_sub_text">
		Наши призёры &mdash; известные фрирайдеры <a href="#">Наиль Байсахутдинов</a>, <a href="#">Владимир Волков</a> и <a href="#">Люк Безье</a>
	</div>
	<div class="page7_botton_splitter"></div>
</div>
<div style="height:10px;lear:both; padding-top: 10px;">&nbsp;</div>