<!-- Блок статей (серый фон) -->
<div id="noise">
	<div class="header_top_wrapper"></div>
	<h2>На заметку</h2>
	<div id="noise_text">
		<img src="/static/img/noise_car.jpeg" alt="Машина" id="noise_car_img"/>
		<a href="#" class="h3_link">
			<h3 style="margin-top: 0;">Всесезонные шины — преимущество или компромисс?</h3>
		</a>
		Вседорожником, даже паркетным, тестовый автомобиль Toyota RAV4 можно назвать с некоторой натяжкой. Подключением и отключением привода на заднюю ось ведает электроника. Она же следит за траекторией, реагируя на проскальзывание одного из колес. Для начинающих водителей это удобно: не нужно думать, когда переходить на полный привод, а когда достаточно только переднего. Для принудительной активации полного привода служит специальная кнопка, но при достижении скорости 40–45 км/ч задние колеса автоматически отключаются – жесткая связь между осями <a href="#">ухудшает управляемость.</a>
	</div>

	<?= View::factory('elements/articles/preview_list');?>

</div>
<!-- //Блок статей -->